export const faq = [
  {
    q: "Как выбрать правильный размер одежды?",
    a: "Если вы не знаете подходящий размер одежды, то мы можем снять мерки и предоставить вам подходящие варианты.",
  },
  {
    q: "Можно ли вернуть товар, если он не подошёл?",
    a: "Да, возврат возможен в течение 14 дней с момента получения товара при условии сохранения товарного вида и упаковки.",
  },
  {
    q: "Как долго идёт доставка?",
    a: "Стандартная доставка занимает от 3 до 7 рабочих дней в зависимости от региона.",
  },
  {
    q: "Какие способы оплаты доступны?",
    a: "Мы принимаем оплату картами Visa, MasterCard, а также через наличным платёж.",
  },
  {
    q: "Можно ли изменить заказ после оформления?",
    a: "Если заказ ещё не отправлен, свяжитесь с нашей службой поддержки для корректировки заказа.",
  },
  {
    q: "Как ухаживать за одеждой из вашего магазина?",
    a: "Инструкции по уходу указаны на ярлыке каждого изделия. Рекомендуем следовать им для сохранения качества и цвета.",
  },
  {
    q: "Есть ли скидки и акции?",
    a: "Да, мы регулярно проводим акции и предоставляем скидки подписчикам нашей рассылки и в праздничные дни.",
  },
];
