export const reviews = [
  {
    name: "Анна",
    text: "Отличный сервис! Очень понравилось, как быстро оформили заказ.",
  },
  {
    name: "Иван",
    text: "Хорошее качество, доставка вовремя. Буду заказывать снова!",
  },
  {
    name: "Мария",
    text: "Спасибо за приятное обслуживание! Всё супер!",
  },
  {
    name: "Екатерина",
    text: "Платье просто шикарное! Село идеально, ткань приятная, закажу ещё.",
  },
  {
    name: "Ольга",
    text: "Получила платье – оно ещё лучше, чем на фото! Очень довольна покупкой.",
  },
  {
    name: "Светлана",
    text: "Быстрая доставка, отличное качество. Спасибо за стильный образ!",
  },
  {
    name: "Наталья",
    text: "Сомневалась в размере, но всё подошло! Спасибо за помощь с выбором.",
  },
  {
    name: "Дарья",
    text: "Очень нравится ваш магазин — уже третий раз заказываю, всегда довольна.",
  },
  {
    name: "Вероника",
    text: "Заказ пришёл в красивой упаковке, мелочь, а приятно. Платье класс!",
  },
  {
    name: "Юлия",
    text: "Цены адекватные, качество супер. Рекомендую подругам!",
  },
];
